{"script": What up y'all? It's Ceez in the builds /n
And when I'm in the game, I like to style with my kills /n
You know that I am the king of dusty /n 
You trying too hard, but you smellin' mad musty /n 
Killin' me? You must be mistaken /n
Because it's your life, that I will be takin' /n 
Wah wah wah, now you crying to your mommy /n
But guess what papi? Now you back in the lobby /n 
Yeet! Ooh! Gameplay real ratchet /n
Other players in the realm, you know they can not match it /n
And when we done, we hit 'em with a dance /n
I boogie with my feet, then I boogie with my hands /n
Triggered trash kids when they salt is increased /n
Sorry, gotta go, double g, double peace (ahh yeet!) /n
Triggered trash kids, when they salt is increased /n
Sorry, gotta go, double g, double peace (ahh yeet!) /n
I'm in the hilltops, views real nice /n 
I got the kill shot, you will die /n
When I aim, one prayer equals one life /n
Man I told you, they talk about my snipes /n
You no scope? I quick scope, you will choke /n
The loud bang make you jump, for real though /n
You real slow when you crouch /n
I gotchya, now you're in the lobby, wonderin' who shot ya? /n
Yeah! /n
Always hype, never lowkey /n
I'm the king, yeah you know me /n
Steady shot, I'm an OG /n
Hear that? 'Cause I'm coming for the trophy /n
Fortnite! Fortnite let's go /n
I get it all night, all night fo sho /n
I'm on that fortnite, fortnite let's go /n
I get it all night, all night fo sho /n
Yeah, yeah /n
I got a green submachine gun, dude sick /n
Everybody's building ramps, that's useless /n
If I keep hoppin' around, they can't shoot me /n
He got lucky when he hit me with that boogie /n
I don't care, if they're snipin' and scopin' /n
I'm really low on health, I'll just heal in the open /n
Slidin' down a mountain only takes a little damage /n
Oh look! There's a shed with a scar and a bandage /n
Oh yes, I just killed another pleb /n
Call me black widow baby, walk into my web /n
Here fishy fishy, look at all the goodies /n
Lock you inside, take advantage of the rookies /n
Open up a window and lay down the spikes /n
You try to break free, but it's over, say goodnight /n
I make it look easy, it ain't that hard /n
Surprise, you just activated my trap card /n
Hold up! Everybody be quiet /n
Don't want the enemy seein' me when I'm hiding /n
Ducked in the bushes, never see me spying /n
Silencer on the pistol, you on the ground crying /n
I'm flying off the launchpad, landing in the trees /n
Sniped from above, peeking through the leaves /n
Playin' hide and seek, yeah, I'm deadly with the squeeze /n
Listen, you can look around, but you'll never find me, haha /n
Always hype, never low key /n
I'm the king, yeah you know me /n
Steady shot, I'm an OG /n
Hear that? 'Cause I'm coming for the trophy /n
Fortnite, fortnite let's go /n
I get it all night, all night fo sho /n
I'm on that fortnite, fortnite let's go /n
I get it all night, all night fo sho (yeah, yeah) /n
Fortnite, fortnite let's go /n
I get it all night, all night fo sho /n
I'm on that fortnite, fortnite let's go /n
I get it all night, all night fo sho /n
Pull out the blueprints, got the world in my pocket /n
Quad wall, throwin' up a ramp then I cock it /n
You got an RPG shooting rockets /n
It's gonna make you down youself, when I block it /n
Now watch this, fallin' to your death out of my place /n
Got the highground, now I'm shootin' from a skybase /n
Keep it going up /n
Mats triple nine mate, bye mate /n
Wish that you could see the look on my face /n
I'm Elite baby, don't you see the outfit? /n
Double pumps don't matter, man I got this /n
Shoot a rocket, and pop a mini at the same time /n
If you put a scar in my hand, then it's game time /n
Got a sniper, a shotty, I'm unstoppable /n
I'm droppin' you, I'm dancin' on top of you /n
Am I top tier? Go and ask the last dude /n
Uninstall the game, because honestly you're trash dude  /n}
